{
  "traducciones":[
    {
      "palabra":"MESA.",
      "significado":"TABLE.MUEBLE FORMADO POR UN TABLERO HORIZONTAL, SOSTENIDO POR UNO O VARIOS PIES, CON LA ALTURA CONVENIENTE PARA PODER REALIZAR ALGUNA ACTIVIDAD SOBRE ELLA O DEJAR COSAS ENCIMA."
    },
    {
      "palabra":"ESTUCHE.",
      "significado":"TROUSSE."
    }
  ],
  "frases":[
    {
      "frase":"BONJOUR, COMMENT ÇA VA?. -> BUENOS DÍAS, ¿QUÉ TAL?.",
      "tipo":"SALUDO."
    },
    {
      "frase":"À BIENTÔT. -> HASTA PRONTO.",
      "tipo":"SALUDO."
    },
    {
      "frase":"DÉSOLÉ, JE NE VOULAIS PAS. -> PERDÓN, FUE SIN QUERER.",
      "tipo": "PEDIR DISCULPAS."
    },
    {
      "frase": "SALUT!, JE M'APPELLE IRENE. -> HOLA!, ME LLAMO IRENE.",
      "tipo": "PRESENTARSE"
    }
  ],
  "expresiones_populares":[
    {
      "expresion":"C'EST SIMPLE COMME BONJOUR.",
      "significado":"SE USA CUANDO ALGO ES TAN FÁCIL COMO DECIR HOLA, ES DECIR, CUANDO ALGO ES FACILÍSIMO."
    },
    {
      "expresion":"IL NE FAUT PAS POUSSER MÉMÉ DANS LES ORTIES.",
      "significado":"LITERALMENTE SIGNIFICA QUE NO DEBEMOS TIRAR A LA ABUELA A LAS ORTIGAS, Y SE USA PARA DECIR QUE NO DEBEMOS EXAGERAR. SU SIGNIFICADO SE DEBE A QUE NUNCA DEBERÍAMOS TIRAR A NUESTRA ABUELA A LAS ORTIGAS, Y SI LO HACEMOS SERÁ UNA EXAGERACIÓN."
    },
    {
      "expresion":"CHANCUN VOIT MIDI À SA PORTE.",
      "significado":"SIGNIFICA QUE CADA UNO VE EL MEDIODÍA DESDE SU PUERTA Y QUIERE DECIR QUE CADA UNO VE LAS COSAS DESDE SU PUNTO DE VISTA. PODEMOS ENTENDERLO MEJOR PENSANDO QUE ALGUIEN EN ESPAÑA TE DIRÁ QUE SON LAS 4 DE LA TARDE, PERO OTRA PERSONA SI ESTÁ EN AMÉRICA TE DIRÁ QUE SON LAS 10 DE LA MAÑANA."
    },
    {
      "expresion":"APRÈS LA PLUIE, LE BEAU TEMPS.",
      "significado":"DESPUÉS DE LA TEMPESTAD VIENE LA CALMA."
    },
    {
      "expresion":"QUI SE SENT MORVEUX, SE MOUCHE.",
      "significado":"LITERALMENTE SIGNIFICA QUE QUIEN SE SIENTE MOCOSO, SE SUENA LOS MOCOS. PARA QUE LO ENTENDAMOS MEJOR, SERÍA EQUIVALENTE EN ESPAÑOL A LA FRASE QUIEN SE PICA, AJOS COME."
    }
  ]
}
